Repository: wireapp/wire-ios
Catalog: WireUI/Sources/WireMainNavigationUI/Resources/Localization/Accessibility.xcstrings
Source language: en
Languages: es, ru

# tabBar.archived.description
source: Archive
es: Archivar
ru: Архивировать

# tabBar.archived.hint
source: Double tap to open list of archived conversations
es: Doble toque para abrir la lista de conversaciones archivadas
ru: Нажмите дважды, чтобы открыть список архивных бесед

# tabBar.conversations.description
source: List of recent conversations
es: Lista de conversaciones recientes
ru: Список недавних бесед

# tabBar.conversations.hint
source: Double tap to open list of recent conversations
es: Doble toque para abrir la lista de conversaciones recientes
ru: Нажмите дважды, чтобы открыть список последних бесед

# tabBar.files.description
source: Files
es: Ficheros
ru: Файлы

# tabBar.files.hint
source: List of all files
es: Listado de todos los archivos
ru: Список всех файлов

# tabBar.meetings.description
source: Meetings
es: Reuniones
ru: Встречи

# tabBar.meetings.hint
source: List of meetings
es: Lista de reuniones
ru: Список встреч

# tabBar.settings.description
source: Settings
es: Ajustes
ru: Настройки

# tabBar.settings.hint
source: Double tap to open Settings
es: Doble toque para abrir los ajustes
ru: Нажмите дважды, чтобы открыть настройки
